Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.this.tour.is.read.only.no.command.is.sent.and.cb7442d
source: This tour is read-only. No command is sent and no computer is shown as connected.
ar: هذه الجولة للعرض فقط. لا يتم إرسال أي أمر ولا يظهر أي Mac على أنه متصل.
ca: Aquesta visita és només de lectura. No s’envia cap ordre i no es mostra cap Mac com a connectat.
cs: Tato prohlídka je jen pro čtení. Neodesílají se žádné příkazy a žádný Mac se nezobrazuje jako připojený.
da: Denne rundvisning er skrivebeskyttet. Ingen kommandoer sendes, og ingen Mac vises som forbundet.
de: Diese Einführung ist schreibgeschützt. Es wird kein Befehl gesendet und kein Mac als verbunden angezeigt.
el: Αυτή η περιήγηση είναι μόνο για ανάγνωση. Δεν αποστέλλεται καμία εντολή και κανένα Mac δεν εμφανίζεται ως συνδεδεμένο.
es: Este recorrido es de solo lectura. No se envía ningún comando ni se muestra ningún Mac como conectado.
fi: Tämä esittely on vain luku -tilassa. Komentoja ei lähetetä eikä yhtään Macia näytetä yhdistettynä.
fr: Cette visite est en lecture seule. Aucune commande n’est envoyée et aucun ordinateur n’est simulé comme connecté.
he: הסיור הזה הוא לקריאה בלבד. שום פקודה אינה נשלחת ואף Mac אינו מוצג כמחובר.
hi: यह टूर केवल देखने के लिए है। कोई कमांड नहीं भेजा जाता और कोई Mac कनेक्टेड नहीं दिखता।
hr: Ovaj je obilazak samo za čitanje. Nijedna se naredba ne šalje i nijedan se Mac ne prikazuje kao povezan.
hu: Ez a bemutató csak olvasható. Nem küld parancsot, és egy Mac sem jelenik meg csatlakoztatottként.
id: Tur ini hanya dapat dilihat. Tidak ada perintah yang dikirim dan tidak ada Mac yang ditampilkan sebagai terhubung.
it: Questa panoramica è in sola lettura. Non viene inviato alcun comando e nessun Mac appare come connesso.
ja: このツアーは閲覧専用です。コマンドは送信されず、Macが接続済みとして表示されることもありません。
ko: 이 둘러보기는 읽기 전용입니다. 명령은 전송되지 않으며 Mac이 연결된 것으로 표시되지 않습니다.
ms: Lawatan ini adalah baca sahaja. Tiada perintah dihantar dan tiada Mac dipaparkan sebagai bersambung.
nb: Denne omvisningen er skrivebeskyttet. Ingen kommandoer sendes, og ingen Mac vises som tilkoblet.
nl: Deze rondleiding is alleen-lezen. Er worden geen commando's verstuurd en geen Mac wordt als verbonden getoond.
pl: Ta prezentacja jest tylko do odczytu. Żadne polecenie nie jest wysyłane i żaden Mac nie jest wyświetlany jako połączony.
pt: Este tour é somente leitura. Nenhum comando é enviado e nenhum Mac aparece como conectado.
ro: Acest tur este doar pentru citire. Nu se trimite nicio comandă și niciun Mac nu apare ca fiind conectat.
ru: Этот обзор доступен только для просмотра. Команды не отправляются, а Mac не показывается подключённым.
sk: Táto prehliadka je iba na čítanie. Neodosielajú sa žiadne príkazy a žiadny Mac sa nezobrazuje ako pripojený.
sv: Den här rundturen är skrivskyddad. Inga kommandon skickas och ingen Mac visas som ansluten.
th: การสาธิตนี้เป็นแบบอ่านอย่างเดียว ไม่มีการส่งคำสั่งและไม่มี Mac แสดงว่าเชื่อมต่ออยู่
tr: Bu tur salt okunurdur. Hiçbir komut gönderilmez ve hiçbir Mac bağlı olarak gösterilmez.
uk: Цей огляд доступний лише для читання. Команди не надсилаються, а жоден Mac не відображається як підключений.
vi: Chuyến tham quan này chỉ để xem. Không có lệnh nào được gửi và không có Mac nào hiển thị là đã kết nối.
yue: 呢個導覽只供閱讀。唔會傳送指令，亦唔會顯示任何 Mac 已連接。
zh_hans: 此导览为只读模式。不会发送任何命令，也不会显示 Mac 已连接。
zh_hant: 此導覽為只讀模式。不會傳送任何命令，也不會顯示 Mac 已連線。

# ios.this.window.is.on.another.desktop.open.it.once.on.53b6079
source: This window is on another desktop. Open it once on the computer.
ar: هذه النافذة على سطح مكتب آخر. افتحها مرة واحدة على Mac.
ca: Aquesta finestra és en un altre escriptori. Obre-la una vegada al Mac.
cs: Toto okno je na jiné ploše. Jednou ho otevřete na Macu.
da: Dette vindue er på et andet skrivebord. Åbn det én gang på Mac.
de: Dieses Fenster befindet sich auf einem anderen Schreibtisch. Öffne es einmal auf dem Mac.
el: Αυτό το παράθυρο βρίσκεται σε άλλη επιφάνεια εργασίας. Ανοίξτε το μία φορά στο Mac.
es: Esta ventana está en otro escritorio. Ábrela una vez en el Mac.
fi: Tämä ikkuna on toisella työpöydällä. Avaa se kerran Macissa.
fr: Cette fenêtre est sur un autre bureau. Ouvrez-la une fois sur l’ordinateur.
he: החלון הזה נמצא בשולחן עבודה אחר. פתחו אותו פעם אחת ב‑Mac.
hi: यह विंडो दूसरे डेस्कटॉप पर है। इसे Mac पर एक बार खोलें।
hr: Ovaj je prozor na drugoj radnoj površini. Jednom ga otvorite na Macu.
hu: Ez az ablak egy másik íróasztalon van. Nyisd meg egyszer a Macen.
id: Jendela ini ada di desktop lain. Buka sekali di Mac.
it: Questa finestra si trova su un’altra scrivania. Aprila una volta sul Mac.
ja: このウインドウは別のデスクトップにあります。Macで一度開いてください。
ko: 이 윈도우는 다른 데스크탑에 있습니다. Mac에서 한 번 여세요.
ms: Tetingkap ini berada pada desktop lain. Bukanya sekali pada Mac.
nb: Dette vinduet er på et annet skrivebord. Åpne det én gang på Macen.
nl: Dit venster staat op een ander bureaublad. Open het eenmaal op de Mac.
pl: To okno znajduje się na innym biurku. Otwórz je raz na Macu.
pt: Esta janela está em outra Mesa. Abra-a uma vez no Mac.
ro: Această fereastră se află pe alt desktop. Deschide-o o dată pe Mac.
ru: Это окно находится на другом рабочем столе. Откройте его один раз на Mac.
sk: Toto okno je na inej ploche. Raz ho otvorte na Macu.
sv: Det här fönstret finns på ett annat skrivbord. Öppna det en gång på Mac.
th: หน้าต่างนี้อยู่บนเดสก์ท็อปอื่น โปรดเปิดบน Mac หนึ่งครั้ง
tr: Bu pencere başka bir masaüstünde. Mac'te bir kez açın.
uk: Це вікно розташоване на іншому робочому столі. Один раз відкрийте його на Mac.
vi: Cửa sổ này nằm trên một màn hình nền khác. Hãy mở một lần trên Mac.
yue: 呢個視窗喺另一個桌面。請先喺 Mac 開啟一次。
zh_hans: 此窗口位于另一个桌面。请先在 Mac 上打开一次。
zh_hant: 此視窗位於另一個桌面。請先在 Mac 上開啟一次。

# ios.too.many.commands.were.sent.slow.down.6850b10
source: Too many commands were sent. Slow down.
ar: تم إرسال أوامر كثيرة جداً. تمهّل قليلاً.
ca: S’han enviat massa ordres. Ves més a poc a poc.
cs: Bylo odesláno příliš mnoho příkazů. Zpomalte.
da: Der blev sendt for mange kommandoer. Sæt tempoet ned.
de: Zu viele Befehle wurden gesendet. Bitte langsamer.
el: Στάλθηκαν πάρα πολλές εντολές. Επιβραδύνετε.
es: Se han enviado demasiados comandos. Ve más despacio.
fi: Komentoja lähetettiin liian monta. Hidasta tahtia.
fr: Trop de commandes envoyées, ralentissez.
he: נשלחו יותר מדי פקודות. האטו.
hi: बहुत ज़्यादा कमांड भेजे गए। थोड़ा रुकें।
hr: Poslano je previše naredbi. Usporite.
hu: Túl sok parancs lett elküldve. Lassíts.
id: Terlalu banyak perintah yang dikirim. Perlambat.
it: Sono stati inviati troppi comandi. Rallenta.
ja: コマンドの送信が多すぎます。少し待ってから再試行してください。
ko: 너무 많은 명령을 보냈습니다. 잠시 후 다시 시도하세요.
ms: Terlalu banyak perintah dihantar. Perlahankan.
nb: For mange kommandoer ble sendt. Senk tempoet.
nl: Er zijn te veel commando's verstuurd. Doe het rustiger aan.
pl: Wysłano zbyt wiele poleceń. Zwolnij.
pt: Comandos demais foram enviados. Reduza o ritmo.
ro: Au fost trimise prea multe comenzi. Încetinește.
ru: Отправлено слишком много команд. Немного подождите.
sk: Odoslalo sa priveľa príkazov. Spomaľte.
sv: För många kommandon skickades. Sakta ner.
th: ส่งคำสั่งมากเกินไป โปรดช้าลง
tr: Çok fazla komut gönderildi. Yavaşlayın.
uk: Надіслано забагато команд. Трохи зачекайте.
vi: Đã gửi quá nhiều lệnh. Hãy chậm lại.
yue: 傳送咗太多指令。請慢少少。
zh_hans: 发送的命令过多。请降低操作速度。
zh_hant: 傳送的命令過多。請降低操作速度。

# ios.trackpad.2fb1077
source: Trackpad
ar: لوحة التعقب
da: Pegefelt
fi: Ohjauslevy
he: משטח עקיבה
hi: ट्रैकपैड
hr: Dodirna ploha
ja: トラックパッド
ko: 트랙패드
ms: Pad jejak
nb: Styreflate
ru: Трекпад
sv: Styrplatta
th: แทร็คแพด
uk: Трекпад
yue: 觸控板
zh_hans: 触控板
zh_hant: 觸控式軌跡板

# ios.trackpad.c8dc586
source: Trackpad
ar: لوحة التعقب
da: Pegefelt
fi: Ohjauslevy
fr: Pavé tactile
he: משטח עקיבה
hi: ट्रैकपैड
hr: Dodirna ploha
ja: トラックパッド
ko: 트랙패드
ms: Pad jejak
nb: Styreflate
ru: Трекпад
sv: Styrplatta
th: แทร็คแพด
uk: Трекпад
yue: 觸控板
zh_hans: 触控板
zh_hant: 觸控式軌跡板

# ios.transcribing.6511a3a
source: Transcribing…
ar: جارٍ تحويل الكلام إلى نص…
ca: S’està transcrivint…
cs: Přepisování…
da: Transskriberer…
de: Wird transkribiert…
el: Μεταγραφή…
es: Transcribiendo…
fi: Litteroidaan…
fr: Transcription…
he: מתמלל…
hi: स्पीच-टू-टेक्स्ट चल रहा है…
hr: Transkripcija…
hu: Átírás…
id: Mentranskripsikan…
it: Trascrizione…
ja: 文字起こし中…
ko: 전사 중…
ms: Mentranskripsikan…
nb: Transkriberer…
nl: Transcriberen…
pl: Transkrypcja…
pt: A transcrever…
ro: Se transcrie…
ru: Распознавание…
sk: Prepisuje sa…
sv: Transkriberar…
th: กำลังถอดเสียง…
tr: Yazıya dökülüyor…
uk: Транскрибування…
vi: Đang chuyển thành văn bản…
yue: 正在轉錄…
zh_hans: 正在转写…
zh_hant: 正在轉寫…

# ios.type.baaddf7
source: Type
ar: كتابة
ca: Escriu
cs: Psát
da: Skriv
de: Eingeben
el: Πληκτρολόγηση
es: Escribir
fi: Kirjoita
fr: Saisir
he: הקלדה
hi: टाइप करें
hr: Upiši
hu: Gépelés
id: Jenis
it: Scrivi
ja: 入力
ko: 입력
ms: Taip
nb: Skriv
nl: Typ
pl: Rodzaj
pt: Digitar
ro: Tastează
ru: Ввод
sk: Písať
sv: Skriv
th: พิมพ์
tr: Tür
uk: Ввести текст
vi: Loại
yue: 輸入
zh_hans: 输入
zh_hant: 輸入

# ios.type.your.text.e0e35fa
source: Type your text…
ar: اكتب النص…
ca: Escriu el text…
cs: Napište text…
da: Skriv din tekst…
de: Text eingeben…
el: Πληκτρολογήστε το κείμενό σας…
es: Escribe tu texto…
fi: Kirjoita tekstisi…
fr: Écrivez votre texte…
he: הקלידו את הטקסט…
hi: अपना टेक्स्ट लिखें…
hr: Upišite tekst…
hu: Írd be a szöveget…
id: Ketik teks Anda…
it: Scrivi il testo…
ja: テキストを入力…
ko: 텍스트 입력…
ms: Taip teks anda…
nb: Skriv teksten din…
nl: Typ je tekst…
pl: Wpisz tekst…
pt: Digite seu texto…
ro: Tastează textul…
ru: Введите текст…
sk: Napíšte text…
sv: Skriv din text…
th: พิมพ์ข้อความของคุณ…
tr: Metninizi yazın…
uk: Введіть текст…
vi: Nhập văn bản…
yue: 輸入文字…
zh_hans: 输入文本…
zh_hant: 輸入文字…

# ios.unavailable.3f0806b
source: Unavailable
ar: غير متاح
ca: No disponible
cs: Nedostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμο
es: No disponible
fi: Ei käytettävissä
fr: Indisponible
he: לא זמין
hi: उपलब्ध नहीं
hr: Nedostupno
hu: Nem érhető el
id: Tidak tersedia
it: Non disponibile
ja: 利用不可
ko: 사용할 수 없음
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Não disponível
ro: Indisponibil
ru: Недоступно
sk: Nedostupné
sv: Inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Kullanılamıyor
uk: Недоступно
vi: Không khả dụng
yue: 無法使用
zh_hans: 不可用
zh_hant: 無法使用

# ios.up.4260ca3
source: Up
ar: أعلى
ca: Amunt
cs: Nahoru
da: Op
de: Nach oben
el: Πάνω
es: Arriba
fi: Ylös
fr: Haut
he: למעלה
hi: ऊपर
hr: Gore
hu: Fel
id: Atas
it: Su
ja: 上へ
ko: 위로
ms: Atas
nb: Opp
nl: Omhoog
pl: W górę
pt: Para cima
ro: Sus
ru: Вверх
sk: Nahor
sv: Uppåt
th: ขึ้น
tr: Yukarı
uk: Вгору
vi: Lên
yue: 向上
zh_hans: 向上
zh_hant: 向上

# ios.update.available
source: Update available
ar: يتوفر تحديث
ca: Hi ha una actualització disponible
cs: Je k dispozici aktualizace
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
fi: Päivitys saatavilla
fr: Mise à jour disponible
he: קיים עדכון
hi: अपडेट उपलब्ध है
hr: Dostupno je ažuriranje
hu: Frissítés érhető el
id: Pembaruan tersedia
it: Aggiornamento disponibile
ja: アップデートがあります
ko: 업데이트 사용 가능
ms: Kemas kini tersedia
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
pl: Dostępna aktualizacja
pt: Atualização disponível
ro: Actualizare disponibilă
ru: Доступно обновление
sk: K dispozícii je aktualizácia
sv: Uppdatering tillgänglig
th: มีรายการอัปเดต
tr: Güncelleme mevcut
uk: Доступне оновлення
vi: Đã có bản cập nhật
yue: 有更新可用
zh_hans: 有可用更新
zh_hant: 有可用的更新

# ios.upper.left.a8899ea
source: Upper left
ar: أعلى اليسار
ca: Superior esquerra
cs: Vlevo nahoře
da: Øverst til venstre
de: Links oben
el: Πάνω αριστερά
es: Arriba a la izquierda
fi: Ylhäällä vasemmalla
fr: En haut à gauche
he: שמאל למעלה
hi: ऊपर बायाँ
hr: Gore lijevo
hu: Bal felső
id: Kiri atas
it: In alto a sinistra
ja: 左上
ko: 왼쪽 위
ms: Kiri atas
nb: Øverst til venstre
nl: Linksboven
pl: Lewy górny
pt: Superior esquerdo
ro: Stânga sus
ru: Слева вверху
sk: Vľavo hore
sv: Övre vänster
th: บนซ้าย
tr: Sol üst
uk: Угорі ліворуч
vi: Trên trái
yue: 左上
zh_hans: 左上方
zh_hant: 左上方

# ios.upper.right.f2b9c7b
source: Upper right
ar: أعلى اليمين
ca: Superior dreta
cs: Vpravo nahoře
da: Øverst til højre
de: Rechts oben
el: Πάνω δεξιά
es: Arriba a la derecha
fi: Ylhäällä oikealla
fr: En haut à droite
he: ימין למעלה
hi: ऊपर दायाँ
hr: Gore desno
hu: Jobb felső
id: Kanan atas
it: In alto a destra
ja: 右上
ko: 오른쪽 위
ms: Kanan atas
nb: Øverst til høyre
nl: Rechtsboven
pl: Prawy górny
pt: Superior direito
ro: Dreapta sus
ru: Справа вверху
sk: Vpravo hore
sv: Övre höger
th: บนขวา
tr: Sağ üst
uk: Угорі праворуч
vi: Trên phải
yue: 右上
zh_hans: 右上方
zh_hant: 右上方

# ios.vibe.walkie.always.tries.the.local.network.first.then.tailscale.09b2bf5
source: Vibe Walkie always tries the local network first, then Tailscale after 750 ms if needed.
ar: يحاول Vibe Walkie الاتصال عبر الشبكة المحلية أولاً، ثم عبر Tailscale بعد 750 مللي ثانية عند الحاجة.
ca: Vibe Walkie sempre prova primer la xarxa local i, si cal, Tailscale al cap de 750 ms.
cs: Vibe Walkie vždy nejdřív zkusí místní síť a v případě potřeby po 750 ms Tailscale.
da: Vibe Walkie prøver altid først det lokale netværk og derefter Tailscale efter 750 ms, hvis det er nødvendigt.
de: Vibe Walkie versucht immer zuerst das lokale Netzwerk und wechselt bei Bedarf nach 750 ms zu Tailscale.
el: Το Vibe Walkie δοκιμάζει πάντα πρώτα το τοπικό δίκτυο και, αν χρειαστεί, το Tailscale μετά από 750 ms.
es: Vibe Walkie prueba siempre primero la red local y, si hace falta, Tailscale después de 750 ms.
fi: Vibe Walkie kokeilee aina ensin paikallisverkkoa ja tarvittaessa Tailscalea 750 ms:n kuluttua.
fr: Vibe Walkie essaie toujours le réseau local en premier, puis Tailscale après 750 ms si nécessaire.
he: Vibe Walkie מנסה תמיד תחילה את הרשת המקומית, ואם צריך עובר ל‑Tailscale לאחר 750 אלפיות השנייה.
hi: Vibe Walkie पहले लोकल नेटवर्क आज़माता है और ज़रूरत होने पर 750 मिलीसेकंड बाद Tailscale आज़माता है।
hr: Vibe Walkie uvijek prvo pokušava putem lokalne mreže, a zatim po potrebi putem Tailscalea nakon 750 ms.
hu: A Vibe Walkie mindig először a helyi hálózatot próbálja, majd szükség esetén 750 ms után a Tailscale-t.
id: Vibe Walkie selalu mencoba jaringan lokal terlebih dahulu, kemudian Tailscale setelah 750 ms jika diperlukan.
it: Vibe Walkie prova sempre prima la rete locale, poi Tailscale dopo 750 ms se necessario.
ja: Vibe Walkieは最初にローカルネットワークへの接続を試し、必要な場合は750ミリ秒後にTailscaleへ切り替えます。
ko: Vibe Walkie는 먼저 로컬 네트워크 연결을 시도하고, 필요한 경우 750ms 후 Tailscale을 시도합니다.
ms: Vibe Walkie sentiasa mencuba rangkaian setempat dahulu, kemudian Tailscale selepas 750 ms jika perlu.
nb: Vibe Walkie prøver alltid det lokale nettverket først og deretter Tailscale etter 750 ms ved behov.
nl: Vibe Walkie probeert altijd eerst het lokale netwerk en zo nodig na 750 ms Tailscale.
pl: Vibe Walkie zawsze sprawdza sieć lokalną, a następnie Tailscale po 750 ms, jeśli jest to konieczne.
pt: O Vibe Walkie sempre tenta primeiro a rede local e, após 750 ms, usa o Tailscale se necessário.
ro: Vibe Walkie încearcă întotdeauna mai întâi rețeaua locală, apoi Tailscale după 750 ms, dacă este necesar.
ru: Vibe Walkie сначала пробует локальную сеть, а при необходимости через 750 мс — Tailscale.
sk: Vibe Walkie vždy najprv skúsi miestnu sieť a v prípade potreby po 750 ms Tailscale.
sv: Vibe Walkie provar alltid det lokala nätverket först och därefter Tailscale efter 750 ms om det behövs.
th: Vibe Walkie จะลองเครือข่ายภายในก่อนเสมอ แล้วจึงลอง Tailscale หลัง 750 มิลลิวินาทีหากจำเป็น
tr: Vibe Walkie her zaman önce yerel ağı, gerekirse 750 ms sonra Tailscale'i dener.
uk: Vibe Walkie завжди спочатку пробує локальну мережу, а за потреби через 750 мс — Tailscale.
vi: Vibe Walkie luôn thử mạng cục bộ trước, sau đó thử Tailscale sau 750 ms nếu cần.
yue: Vibe Walkie 會先嘗試本機網絡，有需要先會喺 750 毫秒後使用 Tailscale。
zh_hans: Vibe Walkie 始终先尝试本地网络；如有需要，会在 750 毫秒后尝试 Tailscale。
zh_hant: Vibe Walkie 始終先嘗試區域網路；如有需要，會在 750 毫秒後嘗試 Tailscale。

# ios.vibe.walkie.never.inserts.dictation.into.a.secure.field.bac6c18
source: Vibe Walkie never inserts dictation into a secure field.
ar: لا يُدخل Vibe Walkie نص الإملاء أبداً في حقل آمن.
ca: Vibe Walkie no insereix mai text dictat en un camp segur.
cs: Vibe Walkie nikdy nevkládá diktovaný text do zabezpečeného pole.
da: Vibe Walkie indsætter aldrig dikteret tekst i et sikkert felt.
de: Vibe Walkie fügt niemals diktierten Text in ein geschütztes Feld ein.
el: Το Vibe Walkie δεν εισάγει ποτέ υπαγορευμένο κείμενο σε ασφαλές πεδίο.
es: Vibe Walkie nunca inserta texto dictado en un campo protegido.
fi: Vibe Walkie ei koskaan lisää sanelua suojattuun kenttään.
fr: Vibe Walkie n'insère jamais de dictée dans un champ sécurisé.
he: Vibe Walkie לעולם אינו מזין הכתבה בשדה מאובטח.
hi: Vibe Walkie कभी सुरक्षित फ़ील्ड में डिक्टेशन का टेक्स्ट नहीं डालता।
hr: Vibe Walkie nikada ne umeće diktat u sigurno polje.
hu: A Vibe Walkie soha nem szúr be diktált szöveget biztonságos mezőbe.
id: Vibe Walkie tidak pernah memasukkan hasil dikte ke kolom aman.
it: Vibe Walkie non inserisce mai la dettatura in un campo protetto.
ja: Vibe Walkieが安全なフィールドに音声入力のテキストを挿入することはありません。
ko: Vibe Walkie는 보안 필드에 받아쓰기 텍스트를 입력하지 않습니다.
ms: Vibe Walkie tidak pernah memasukkan imlak ke dalam medan selamat.
nb: Vibe Walkie setter aldri diktert tekst inn i et sikkert felt.
nl: Vibe Walkie voegt dicteertekst nooit in een beveiligd veld in.
pl: Vibe Walkie nigdy nie wstawia dyktowanego tekstu do bezpiecznego pola.
pt: O Vibe Walkie nunca insere texto ditado num campo seguro.
ro: Vibe Walkie nu introduce niciodată dictarea într-un câmp securizat.
ru: Vibe Walkie никогда не вставляет текст диктовки в защищённое поле.
sk: Vibe Walkie nikdy nevkladá diktovaný text do zabezpečeného poľa.
sv: Vibe Walkie infogar aldrig dikterad text i ett säkert fält.
th: Vibe Walkie จะไม่ใส่ข้อความจากการป้อนตามคำบอกในช่องที่ปลอดภัย
tr: Vibe Walkie dikte edilen metni hiçbir zaman güvenli bir alana eklemez.
uk: Vibe Walkie ніколи не вставляє продиктований текст у захищене поле.
vi: Vibe Walkie không bao giờ chèn văn bản đọc chính tả vào trường bảo mật.
yue: Vibe Walkie 永遠唔會將聽寫文字輸入安全欄位。
zh_hans: Vibe Walkie 绝不会将听写文本输入安全文本栏。
zh_hant: Vibe Walkie 絕不會將聽寫文字輸入安全文字欄位。

# ios.view.official.guide.b2bd04d
source: View official guide
ar: عرض الدليل الرسمي
ca: Mostra la guia oficial
cs: Zobrazit oficiální návod
da: Se den officielle vejledning
de: Offizielle Anleitung anzeigen
el: Προβολή επίσημου οδηγού
es: Ver la guía oficial
fi: Näytä virallinen opas
fr: Voir le guide officiel
he: הצגת המדריך הרשמי
hi: आधिकारिक गाइड देखें
hr: Prikaži službeni vodič
hu: Hivatalos útmutató megtekintése
id: Lihat panduan resmi
it: Visualizza la guida ufficiale
ja: 公式ガイドを見る
ko: 공식 가이드 보기
ms: Lihat panduan rasmi
nb: Vis den offisielle veiledningen
nl: Bekijk de officiële handleiding
pl: Zobacz oficjalny przewodnik
pt: Ver guia oficial
ro: Vezi ghidul oficial
ru: Открыть официальное руководство
sk: Zobraziť oficiálny návod
sv: Visa den officiella guiden
th: ดูคู่มืออย่างเป็นทางการ
tr: Resmî kılavuzu görüntüle
uk: Переглянути офіційний посібник
vi: Xem hướng dẫn chính thức
yue: 查看官方指南
zh_hans: 查看官方指南
zh_hant: 查看官方指南

# ios.windows
source: Windows
ar: النوافذ
ca: Finestres
cs: Okna
da: Vinduer
de: Fenster
el: Παράθυρα
es: Ventanas
fi: Ikkunat
fr: Fenêtres
he: חלונות
hi: विंडो
hr: Prozori
hu: Ablakok
id: Jendela
it: Finestre
ja: ウインドウ
ko: 윈도우
ms: Tetingkap
nb: Vinduer
nl: Vensters
pl: Okna
pt: Janelas
ro: Ferestre
ru: Окна
sk: Okná
sv: Fönster
th: หน้าต่าง
tr: Pencereler
uk: Вікна
vi: Các cửa sổ
yue: 視窗
zh_hans: 窗口
zh_hant: 視窗

# ios.written.in.value.5e6ee32
source: Written in %@
ar: اللغة: %@
ca: Escrit en %@
cs: Napsáno v jazyce %@
da: Skrevet på %@
de: Auf %@ verfasst
el: Γραμμένο στα %@
es: Escrito en %@
fi: Kirjoituskieli: %@
fr: Écrit en %@
he: נכתב ב‑%@
hi: भाषा: %@
hr: Napisano na jeziku %@
hu: Írva ezen a nyelven: %@
id: Ditulis dalam %@
it: Scritto in %@
ja: %@で入力
ko: %@로 작성됨
ms: Ditulis dalam %@
nb: Skrevet på %@
nl: Geschreven in %@
pl: Napisano w języku %@
pt: Escrito em %@
ro: Scris în %@
ru: Язык: %@
sk: Napísané v jazyku %@
sv: Skrivet på %@
th: เขียนเป็นภาษา %@
tr: %@ dilinde yazıldı
uk: Написано мовою %@
vi: Được viết bằng %@
yue: 以 %@ 撰寫
zh_hans: 以 %@ 撰写
zh_hant: 以 %@ 撰寫

# ios.your.voice.is.processed.on.this.iphone.using.apple.models.620b855
source: Your voice is processed on this iPhone using Apple models. No audio is sent to the cloud.
ar: تتم معالجة صوتك على هذا الـ iPhone باستخدام نماذج Apple. ولا يُرسل أي صوت إلى السحابة.
ca: La teva veu es processa en aquest iPhone amb models d’Apple. No s’envia àudio al núvol.
cs: Váš hlas se zpracovává na tomto iPhonu pomocí modelů Apple. Do cloudu se neposílá žádný zvuk.
da: Din stemme behandles på denne iPhone med Apple-modeller. Ingen lyd sendes til skyen.
de: Deine Stimme wird auf diesem iPhone mit Apple-Modellen verarbeitet. Es wird kein Audio in die Cloud gesendet.
el: Η φωνή σας επεξεργάζεται σε αυτό το iPhone με μοντέλα Apple. Δεν αποστέλλεται ήχος στο cloud.
es: Tu voz se procesa en este iPhone con modelos de Apple. No se envía audio a la nube.
fi: Äänesi käsitellään tässä iPhonessa Applen malleilla. Ääntä ei lähetetä pilveen.
fr: La voix est analysée sur cet iPhone avec les modèles Apple. Aucun audio n’est envoyé dans le cloud.
he: הקול שלכם מעובד ב‑iPhone הזה באמצעות מודלים של Apple. שום שמע אינו נשלח לענן.
hi: आपकी आवाज़ इस iPhone पर Apple मॉडल से प्रोसेस होती है। कोई ऑडियो क्लाउड पर नहीं भेजा जाता।
hr: Vaš se glas obrađuje na ovom iPhoneu pomoću Appleovih modela. Zvuk se ne šalje u oblak.
hu: A hangodat ezen az iPhone-on dolgozzák fel Apple-modellekkel. Nem küldünk hangot a felhőbe.
id: Suara Anda diproses di iPhone ini menggunakan model Apple. Tidak ada audio yang dikirim ke cloud.
it: La tua voce viene elaborata su questo iPhone utilizzando modelli Apple. Nessun audio viene inviato al cloud.
ja: 音声はAppleのモデルを使ってこのiPhone上で処理されます。音声がクラウドに送信されることはありません。
ko: 음성은 Apple 모델을 사용하여 이 iPhone에서 처리됩니다. 오디오는 클라우드로 전송되지 않습니다.
ms: Suara anda diproses pada iPhone ini menggunakan model Apple. Tiada audio dihantar ke awan.
nb: Stemmen din behandles på denne iPhonen med Apple-modeller. Ingen lyd sendes til skyen.
nl: Je stem wordt op deze iPhone verwerkt met Apple-modellen. Er wordt geen audio naar de cloud gestuurd.
pl: Twój głos jest przetwarzany na tym iPhonie za pomocą modeli Apple. Żaden dźwięk nie jest wysyłany do chmury.
pt: Sua voz é processada neste iPhone com modelos da Apple. Nenhum áudio é enviado à nuvem.
ro: Vocea ta este procesată pe acest iPhone folosind modele Apple. Niciun sunet nu este trimis în cloud.
ru: Голос обрабатывается на этом iPhone с помощью моделей Apple. Аудио не отправляется в облако.
sk: Váš hlas sa spracúva na tomto iPhone pomocou modelov Apple. Do cloudu sa neposiela žiadny zvuk.
sv: Din röst behandlas på denna iPhone med Apple-modeller. Inget ljud skickas till molnet.
th: เสียงของคุณได้รับการประมวลผลบน iPhone เครื่องนี้ด้วยโมเดลของ Apple ไม่มีการส่งเสียงไปยังคลาวด์
tr: Sesiniz bu iPhone'da Apple modelleriyle işlenir. Buluta hiçbir ses gönderilmez.
uk: Ваш голос обробляється на цьому iPhone за допомогою моделей Apple. Аудіо не надсилається в хмару.
vi: Giọng nói của bạn được xử lý trên iPhone này bằng các mô hình Apple. Không có âm thanh nào được gửi lên đám mây.
yue: 你嘅語音會用 Apple 模型喺呢部 iPhone 處理，唔會將音訊傳送到雲端。
zh_hans: 你的声音由 Apple 模型在这台 iPhone 上处理。不会向云端发送任何音频。
zh_hant: 你的聲音由 Apple 模型在這台 iPhone 上處理。不會向雲端傳送任何音訊。

# ios.health.title
source: Health
ar: الصحة
ca: Salut
cs: Zdraví
da: Sundhed
de: Gesundheit
el: Υγεία
es: Salud
fi: Terveys
fr: Santé
he: בריאות
hi: स्वास्थ्य
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Salute
ja: 健康
ko: 건강
ms: Kesihatan
nb: Helse
nl: Gezondheid
pl: Zdrowie
pt: Saúde
ro: Sănătate
ru: Здоровье
sk: Zdravie
sv: Hälsa
th: สุขภาพ
tr: Sağlık
uk: Здоров'я
vi: Sức khỏe
yue: 健康
zh_hans: 健康
zh_hant: 健康
